{"qst" :[
    {"id": 1, "title":  "делает 2 глотка, если никогда не пробовал(а) устрицы. В противном случае делает 4 глотка."},
    {"id": 2, "title":  ", попроси следующего игрока поцеловать твою кисть. Если игрок откажется, то он же делает 3 глотка."},

    {"id": 3, "title":  "рассказывает шутку. Игрок делает столько глотков, сколько не рассмешил остальных участников игры."},

    {"id": 4, "title":  "до конца игры делает 1 глоток после каждого хода."},
    {"id": 5, "title":  "диктует всем играть в считалку. Игрок, который назовет число кратное 7 или содержащее 7 - делает 3 глотка."},
    {"id": 6, "title":  "должен постучаться к соседям и попросить немного соли. Если откажется - залпует."},
    {"id": 7, "title":  "должен протереть полностью стол. Если откажется - делает 3 глотка."},
    {"id": 8, "title":  "проверяет, есть ли на столе бутылка алкоголя. Если ее не оказывается - делает 1 глоток."},
    {"id": 9, "title":  ", тот кто посмотрит тебе в глаза, должен сделать 3 глотка."},
    {"id": 10, "title": ", напиши у себя на лбу 'понос' или делай 3 глотка."},
    {"id": 11, "title": ", укуси за попу следующего игрока или делай 2 глотка."},
    {"id": 12, "title": ", напиши у себя на лбу 'девственница' или делай 3 глотка."},
    {"id": 13, "title": ", лизни стол или делай глоток."},
    {"id": 14, "title": ", надень свои штаны наизнанку. Откажешься - залпуй."},
    {"id": 15, "title": ", добавь свой напиток следующему игроку. Если тот откажется - делаешь 2 глотка."},
    {"id": 16, "title": ", нарисуй-себе на лице очки вокруг глаз. Не хочешь? Тогда пей."},
    {"id": 17, "title": ", решай, кто будет пить."},
    {"id": 18, "title": ", выбери любого игрока чтобы вместе залпануть."},
    {"id": 19, "title": "диктует правила. Каждый игрок по очереди должен сказать то, чего он никогда не делал в своей жизни. Те, кто это делали, пьют."},
    {"id": 20, "title": "начинает с фразы 'давным давно ....' и добавляет максимум 3 слова. Друг за другом игроки повторяют сказанное и добавляют несколько штрихов в рассказ. Первый, кто ошибется, делает 3 глотка."},
    {"id": 21, "title": ", тебе повезло, пей до дна."},
    {"id": 22, "title": " задает всем вопрос. Что бы вы предпочли: ром или виски? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 23, "title": " задает всем вопрос. Что бы вы предпочли: жизнь Гарри Поттера или Билла Гейтса? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 24, "title": " задает всем вопрос. Что бы вы предпочли: найти настоящую любовь или 10 миллионов? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 25, "title": " задает всем вопрос. Что бы вы предпочли: быть доктором или адвокатом? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 26, "title": " задает всем вопрос. Что бы вы предпочли: PlayStation или Xbox? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 27, "title": " задает всем вопрос. Что бы вы предпочли: знать дату или причину своей смерти? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 28, "title": " задает всем вопрос. Что бы вы предпочли: иметь больше времени или больше денег? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 29, "title": " задает всем вопрос. Что бы вы предпочли: быть черным рабом в Америке или женщиной в Европе во времена инквизиции? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 30, "title": " задает всем вопрос. Что бы вы предпочли: Колу или Пепси? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 31, "title": " задает всем вопрос. Что бы вы предпочли: Макдоналдс или KFC? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 32, "title": " задает всем вопрос. Что бы вы предпочли: быть Дамблдором или Гендальфом? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 33, "title": " задает всем вопрос. Что бы вы предпочли: дождливый день или метель? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 34, "title": " задает всем вопрос. Что бы вы предпочли: жить на море или в горах? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 35, "title": " задает всем вопрос. Что бы вы предпочли: попасть в Рай или прожить вечность на земле? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 36, "title": " задает всем вопрос. Что бы вы предпочли: современную музыку или музыку прошлого? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 37, "title": " задает всем вопрос. Что бы вы предпочли: Эмму Уотсон или Натали Портман? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 38, "title": " задает всем вопрос. Что бы вы предпочли: одеваться как в 80-х или стричься как в 80-х? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 39, "title": " задает всем вопрос. Что бы вы предпочли: мучиться от кошмаров всю ночь или увидеть призрака? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 40, "title": " задает всем вопрос. Что бы вы предпочли: уметь летать или плавать под водой? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 41, "title": " задает всем вопрос. Что бы вы предпочли: быть богатым или быть знаменитым? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 42, "title": " задает всем вопрос. Что бы вы предпочли: работать в Яндекс или Вконтакте? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 43, "title": " задает всем вопрос. Что бы вы предпочли: GTA или Супер Марио? Голосуйте одновременно, те, кто в меньшинстве, делают 3 глотка."},
    {"id": 44, "title": "диктует правило. Каждый игрок по очереди должен назвать породу собак. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 45, "title": "диктует правило. Каждый игрок по очереди должен назвать страну Африки. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 46, "title": "диктует правило. Каждый игрок по очереди должен назвать знаменитую собаку. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 47, "title": "диктует правило. Каждый игрок по очереди должен назвать иностранную валюту. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 48, "title": "диктует правило. Каждый игрок по очереди должен назвать слово, заканчивающееся на Х. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 49, "title": "диктует правило. Каждый игрок по очереди должен назвать город, начинающийся на букву А. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 50, "title": "диктует правило. Каждый игрок по очереди должен сказать рекламный слоган. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 51, "title": "диктует правило. Каждый игрок по очереди должен назвать красный предмет в комнате. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 52, "title": "диктует правило. Каждый игрок по очереди должен назвать социальную сеть. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 53, "title": "диктует правило. Каждый игрок по очереди должен дать название кости человеческого тела. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 54, "title": "диктует правило. Каждый игрок по очереди должен назвать синие предметы в комнате. Игрок, который не сможет ответить или повторится, делает 3 глотка."},
    {"id": 55, "title": "диктует правило. Каждый игрок по очереди должен назвать синоним слова 'мастурбировать'. Игрок, который не сможет ответить или назовет уже сказанное слово, делает 3 глотка."},
    {"id": 56, "title": "диктует правило. Каждый игрок по очереди должен сказать, что рифмуется со словом 'секс'? Игрок, который не сможет ответить или назовет уже сказанное слово, делает 3 глотка."},
    {"id": 57, "title": ", придумай любое правило! Оно будет действовать до конца игры. Тот, кто нарушит - должен будет сделать один глоток."},
    {"id": 58, "title": ", выпей, если последний фильм, который ты посмотрел, был зарубежный."},
    {"id": 59, "title": ", выпей, если ты когда-либо пил в одиночку."},
    {"id": 61, "title": ", выпей, если ты не тусовался больше 5 дней."},
    {"id": 62, "title": ", выпей, если ты пьешь алкоголь, который купил сам."},
    {"id": 63, "title": ", выпей, если ты пьешь халявный алкоголь."},
    {"id": 64, "title": ", выпей, если ты живешь не один."},
    {"id": 65, "title": ", выпей, если ты красился(ась)."},
    {"id": 66, "title": ", выпей, если ты пробовал(а) наркотики."},
    {"id": 67, "title": ", выпей, если в твоем бокале виски, делай 3 глотка."},
    {"id": 68, "title": ", скинь на сбер 100 рублей создателю игры. Если откажешься - залпони."},
    {"id": 69, "title": ", скинь на сбер 50 рублей следующему игроку. Если откажешься - залпони."}

]
}